<?php
/**
 * Created by HanumanIT Co.,Ltd.
 * User: kongoon
 * Date: 14/10/18
 * Time: 17:09
 */
use yii\grid\GridView;

?>
<p style="font-family: phetsarath">
    ຈັນທະລາ

    ຮອງຫົວໜ້າສູນເຕັກໂນໂລຊີການສຶກສາ (web editor)



    ທີ່ຢູ່:  ຖະໜົນ ມະໂຫສົດ

    ບ້ານ ຊຽງຍືນ

    ເມືອງ ຈັນທະບູລີ

    ນະຄອນຫຼວງວຽງຈັນ
</p>

<p style="font-family: phetsarath; font-size: 16pt;">
    ทอมไคลแม็กซ์แฟ้บแครกเกอร์ เปียโนแผดเผาฮิบรู แม่ค้าป๋อหลอแพตเทิร์นช็อปเปอร์ สเต็ปเที่ยงคืนคอนแทคเด้อสเปก อพาร์ตเมนท์ จูนถ่ายทำ สงบสุขแฮปปี้เทควันโดบลูเบอร์รี่เยอร์บีร่า ไกด์ แบล็กสารขัณฑ์อุปสงค์ แหววเวิลด์ทัวริสต์ คันถธุระ หมิงโกเต็กซ์วีซ่าพูล ไฮกุจตุคามโหลยโท่ยง่าวรอยัลตี้ คอนโทรล เชฟโนติสน้องใหม่ชะโนดสเปก ราชานุญาตเพนกวิน

</p>
<p style="font-family: phetsarath; font-size: 16pt;">
    ทอมไคลแม็กซ์แฟ้บแครกเกอร์ เปียโนแผดเผาฮิบรู แม่ค้าป๋อหลอแพตเทิร์นช็อปเปอร์ สเต็ปเที่ยงคืนคอนแทคเด้อสเปก อพาร์ตเมนท์ จูนถ่ายทำ สงบสุขแฮปปี้เทควันโดบลูเบอร์รี่เยอร์บีร่า ไกด์ แบล็กสารขัณฑ์อุปสงค์ แหววเวิลด์ทัวริสต์ คันถธุระ หมิงโกเต็กซ์วีซ่าพูล ไฮกุจตุคามโหลยโท่ยง่าวรอยัลตี้ คอนโทรล เชฟโนติสน้องใหม่ชะโนดสเปก ราชานุญาตเพนกวิน

</p>
<?=GridView::widget([
    'dataProvider' => $dataProvider,
    'summary' => false,
])?>
